general/book/jie_mi.org
#+setupfile: ../../styles/readtheorg.setup
#+title: 解密

#+begin_quote
斯诺登是皇帝新衣里的那个孩子。他的问题不是他做了什么，而是他不得不是某个国家的人；更大的问题是他不但有国家，而且还有一份肩负着国家安全的职业。这份职业往往被誉为是神圣的，是公民意义上的崇高神职，他必须为这个职业放弃甚至包括生命在内的一切。他在没有任何外力作用下，单方面撕毁了这个被普世接受的约定，因而他的形象笃定变得夸张、异类，像斯芬克司，既是极端的丑，又是极端的美。
#+end_quote

#+begin_quote
斯诺登揭露的不是美国的丑，而是当今世界。这个世界被科技绑架了，不论是 X 国还是 Y 国，我忧郁地认为，只要他们拥有相应的技术，都会干出相应的勾当。科技，一头风做的怪兽，正在把世界缩小成一个键钮：按下某个键，地球上每一只蚂蚁都要死。
#+end_quote

#+begin_quote
罗伯特·奥本海默曾说过：在所有科学中，时间是真正的难题；在一个无限的时间内，所有的人将发现世上所有的秘密。
#+end_quote

#+begin_quote
破译事业是一位天才努力揣摩另一位天才的心的事业。
#+end_quote

#+begin_quote
远在星辰之外的运气是可以抓获的，但必须你每个白天和夜晚都高举起警醒的双手。
#+end_quote

#+begin_quote
所谓国家，就是你身边的亲人、朋友、语言、小桥、流水、森林、道路、西风、蝉鸣、萤火虫，而不是某片特定的疆土，更不是某个权威人士或党派的意志和信仰。
#+end_quote
