general/book/jie_mi.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>解密</title>
<!-- 2017-12-20 Wed 21:30 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />

<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/font.css"/>
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/readtheorg.css"/>
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/htmlize.css"/>





</head>
<body>
<div id="content">
<h1 class="title">解密</h1>
<div class="org-quote-container">
<blockquote>
<p>
斯诺登是皇帝新衣里的那个孩子。他的问题不是他做了什么，而是他不得不是某个国家的人；更大的问题是他不但有国家，而且还有一份肩负着国家安全的职业。这份职业往往被誉为是神圣的，是公民意义上的崇高神职，他必须为这个职业放弃甚至包括生命在内的一切。他在没有任何外力作用下，单方面撕毁了这个被普世接受的约定，因而他的形象笃定变得夸张、异类，像斯芬克司，既是极端的丑，又是极端的美。
</p>
</blockquote>
</div>

<div class="org-quote-container">
<blockquote>
<p>
斯诺登揭露的不是美国的丑，而是当今世界。这个世界被科技绑架了，不论是 X 国还是 Y 国，我忧郁地认为，只要他们拥有相应的技术，都会干出相应的勾当。科技，一头风做的怪兽，正在把世界缩小成一个键钮：按下某个键，地球上每一只蚂蚁都要死。
</p>
</blockquote>
</div>

<div class="org-quote-container">
<blockquote>
<p>
罗伯特·奥本海默曾说过：在所有科学中，时间是真正的难题；在一个无限的时间内，所有的人将发现世上所有的秘密。
</p>
</blockquote>
</div>

<div class="org-quote-container">
<blockquote>
<p>
破译事业是一位天才努力揣摩另一位天才的心的事业。
</p>
</blockquote>
</div>

<div class="org-quote-container">
<blockquote>
<p>
远在星辰之外的运气是可以抓获的，但必须你每个白天和夜晚都高举起警醒的双手。
</p>
</blockquote>
</div>

<div class="org-quote-container">
<blockquote>
<p>
所谓国家，就是你身边的亲人、朋友、语言、小桥、流水、森林、道路、西风、蝉鸣、萤火虫，而不是某片特定的疆土，更不是某个权威人士或党派的意志和信仰。
</p>
</blockquote>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2017-12-20 Wed 21:30</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.5h)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
